<? include $_SERVER["DOCUMENT_ROOT"]."/inc/header.php" ?>
<!-- 본문 컨테이너 -->
<div id="container" class="bor_top">
   <div class="sub_top pd_b0">
       <div class="sub_tit">개인정보처리방침</div>
    </div>
    <section>
  <div class="inner">
    <div class="form_box form_bor">
      
        
        '(주)페이잇'은 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다.<br>
<br>
회사는 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.<br>
<br>
본 방침은 2016년 9월 1일부터 시행됩니다.<br>
<br>
<strong>■ 수집하는 개인정보 항목</strong><br>
회사는 회원가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br>
<br>
가. 수집항목 : 이름, 로그인 ID, 비밀번호, 전화번호, E-Mail, 사업자등록증, 자동이체신청<br>서, 서비스 이용기록, 접속 로그, 결제기록<br>
나. 개인정보 수집방법 : 시스템 연계를 통한 수집 (회원 가입 등)<br>
<br>
<br>
        <strong>■ 개인정보의 수집 및 이용목적</strong><br>
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br>
<br>
가. 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산<br>
- 콘텐츠 제공, 구매 및 요금 결제, 금융거래 본인 인증 및 금융 서비스<br>
나. 회원 관리<br>
- 회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가 사용 방지 , 만14세 미만 아동 회원가입 불가, 불만처리 등 민원처리<br>
다. 마케팅 및 광고에 활용<br>
- 신규 서비스(제품) 개발 및 특화, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계<br>
<br>
<br>
        <strong>■ 개인정보의 보유 및 이용기간</strong><br>
원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. <br>단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존합니다.<br>
<br>
가. 보존 항목 : 이름, 로그인 ID, 전화번호, 서비스 이용 정보, 서비스 이용기록<br>
나. 보존 근거 : 제품 A/S를 위한 고객 식별 및 신용정보의 이용 및 보호에 관한 법률<br>
다. 보존 기간 : 서비스 종료 후 1년 (로그인 이력이 없을 경우 삭제 처리)<br>
<br>
그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br>
표시/광고에 관한 기록 : 6개월 (전자상거래등에서의 소비자보호에 관한 법률)<br>
계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br>
신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 (신용정보의 이용 및 보호에 관한 법률)<br>
<br>
<br>
        <strong>■ 개인정보 보호를 위한 기술 및 관리적 대책</strong><br>
기술적 대책<br>
회사는 고객의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.<br>
<br>
가. 고객의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하거나 파일 잠금 기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.<br>
나. 회사는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br>
다. 회사는 암호알고리즘을 이용하여 네트워크상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.<br>
다. 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.<br>
<br>
관리적 대책<br>
회사는 고객의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.<br>
<br>
- 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자<br>
- 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자<br>
- 기타 업무상 개인정보의 취급이 불가피한 자<br>
<br>
가. 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 사내 교육 실시하고 있습니다.<br>
나. 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확하게 하고 있습니다.<br>
다. 회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을져야 합니다.<br>
라. 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 고객께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.<br>
마. 기타 ‘정보통신망 이용 촉진 및 정보보호에 관한 법률’에 의한 기술적, 관리적 대책을 준수합니다.<br>
<br>
<br>
        <strong>■ 개인정보의 파기절차 및 방법</strong><br>
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br>
<br>
가. 파기절차<br>
- 회원님이 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기되어집니다.<br>
- 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.<br>
<br>
나. 파기방법<br>
- 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>
- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br>
<br>
<br>
        <strong>■ 수집한 개인정보의 위탁</strong><br>
회사는 서비스 이행을 위해 아래와 같이 외부 전문 업체에 위탁하여 운영하고 있습니다.<br>
<br>
가. 서비스 이용 대금 결제<br>
- 위탁 대상자 : ㈜데이콤 U+ 전자결재<br>
- 홈페이지 : http://www.dacom.net<br>
<br>
나. 서비스 이용 대금 자동 이체<br>
- 위탁 대상자 : 효성에프엠에스㈜<br>
- 홈페이지 : http://www.efnc.co.kr<br>
<br>
<br>
        <strong>■ 이용자 및 법정대리인의 권리와 그 행사방법</strong><br>
이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다.<br>
이용자 혹은 만 14세 미만 아동의 개인정보 조회/수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.<br>
귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br>
회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 회사가 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br>
<br>
<br>
        <strong>■ 개인정보 자동수집 장치의 설치.운영 및 그 거부에 관한 사항</strong><br>
회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 회사의 서비스를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다.<br>
<br>
가. 쿠키 등 사용 목적<br>
- 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공.<br>
귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
<br>
나. 쿠키 설정 거부 방법<br>
- 쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br>
<br>
다. 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br>
<br>
단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br>
<br>
<br>
        <strong>■ 개인정보에 관한 민원서비스</strong><br>
회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br>
<br>
- 고객서비스담당 부서 : 고객지원팀<br>
- 전화번호 : 053-710-9981<br>
- 이메일 : help@payeat.co.kr<br>
<br>
- 개인정보관리책임자 성명 : 박진성<br>
- 전화번호 : 053-710-9981<br>
- 이메일 : help@payeat.co.kr<br>
<br>
귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>
<br>
<br>
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
1.개인정보침해신고센터 (www.1336.or.kr/국번없이 118)<br>
2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br>
3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)<br>
4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)
     <br>
      </div>
  </div>
</section>
<? include $_SERVER["DOCUMENT_ROOT"]."/inc/footer.php" ?>
