<? include $_SERVER["DOCUMENT_ROOT"]."/inc/header.php" ?>
<!-- 본문 컨테이너 -->
<div id="container" class="bor_top">
    <div class="sub_top pd_b0">
       <div class="sub_tit">이용약관</div>
    </div>
    <section>
  <div class="inner">
    <div class="form_box form_bor">
      
        
        
        <strong>제1조 목적</strong><br>
'(주)페이잇 (이하 개발사)'와 '푸드101(이하 서비스)'를 이용하는 '고객사' 간의 '서비스' 사용에 관하여 필요로 하는 전반적인 내용에 대하여 규정하는 것을 목적으로 합니다.<br>
<br>
        <strong>제2조 '서비스'의 저작권 및 사용의 범위</strong><br>
1. '서비스'의 소유권 및 저작권은 '개발사'에게 있습니다. '고객사'는 '사용권'만 소유하게 됩니다.<br>
2. '서비스'에 사용되는 모든 이미지 및 프로그램 소스의 모든 권한은 '개발사'에 있으며 '고객사'는 이를 도용 및 재판매 할 수 없으며, '고객사'가 불법 사용한 이미지, 폰트 및 기타 컨텐츠에 대한 책임은 '고객사'에게 있으며 개발사에서는 책임지지 않습니다.<br>
<br>
        <strong>제3조 '서비스'에 대한 사용의 허락 및 결제</strong><br>
1. '서비스'의 사용은 회사가 정한 초기 세팅비와 월서비스 비용이 지불 된 후 시스템 세팅이 완료됨과 동시에 사용이 허락됩니다. 기타의 사유로 '고객사'의 자격이 상실될 때는 '서비스'에 대한 사용권이 허락되지 않습니다.<br>
2. '서비스'사용에 대한 월 서비스 비용은 1개월 또는 3개월 선납방식으로, 월 서비스 비용이 미납이 되었을 경우, '고객사'에게 통보한 후 서비스를 종료할 수 있습니다.<br>
3. '서비스'사용에 대한 월 서비스 이용요금이 2개월 이상 연체되었을 때에는 서비스 이용에 제한이 있을 수 있습니다. 1개월 연체 시 SMS 서비스 자동 중지, 2개월 연체 시 ‘서비스’가 중지되며, 연체요금에 대해 추심 될 수 있습니다.<br>
4. 미래창조과학부 (거짓으로 표시된 전화번호로 인한 이용자 피해 예방에 등에 관한) 고시 제4조, 제5조, 제7조에 따라 SMS 문자 전송시 거짓으로 표시된 발신 전화번호를 송신할 경우 '고객사'의 SMS 발신 회선을 제공 중지할 수 있습니다.<br>
<br>
        <strong>제4조 '서비스' 사용에 관한 권리와 의무</strong><br>
1. 고객사<br>
가. '서비스'의 사용은 '고객사'가 본 계약서를 동의한 후 '개발사'가 정한 일정 양식 또는 개발사 홈페이지를 통해 신청을 하고, 이후 입금확인 절차를 거쳐 '고객사'가 선택한 '서비스' 종류가 설치됨과 동시에 허락됩니다.<br>
나. '고객사'는 '서비스'를 이용하는 동안 음란물 및 기타 대한민국 상법 및 전자상거래법 관련법상 불법적인 제품 등 미풍양속에 반하는 상품 및 서비스를 취급하지 말아야 하며, '고객사'가 유치한 회원 및 이용자에게 전자상거래법 및 기타 관련 법규에 관하여 충분히 공지를 하여야 합니다. '고객사'가 임의로 이를 어길 시에는 '개발사'는 이에 대한 일체의 법적인 책임을 지지 아니합니다.<br>
다. '고객사'는 '서비스' 사용시 충분히 서비스 종류 및 제공범위를 인지해야 하며, 제공시스템 및 서비스범위, 서비스비용, 부가서비스 이용안내는 '개발사'의 홈페이지 (www.csid.kr)에서 확인해야 합니다.<br>
<br>
2. 개발사<br>
가. '개발사'는 '고객사'에게 본 계약서가 정하는 바에 따라 안정적인 서비스를 운영할 수 있도록 시스템 설치 및 운영환경을 구축해주어야 할 의무와 책임이 있습니다.<br>
나. '개발사'는 '고객사'로부터 '서비스'의 버그 및 불편사항 등에 대하여 그 사실이 정당하다고 판단될 경우 '개발사'는 즉각적으로 처리해야 함은 물론이고, '개발사'가 즉각적인 대응이 어려울 때는 '개발사'는 '고객사'에게 그에 대한 충분한 사유를 통보해야 합니다.<br>
다. '개발사'는 설치 후의 시스템 운용에 대한 의무가 없으며, 설치 후 '서비스'의 운용 및 관리 책임은 '고객사'에게 있습니다. 단, 버그사항 및 서버운용에 대해서는 버그수정 및 관리의무가 있습니다.<br>
라. '개발사'는 고객 데이타 보안 및 개인정보보호를 위해 접근 권한이 제한되어 있어, 특정 데이타에 대한 직접 확인 및 복구 처리는 불가합니다.<br>
마. '개발사'는 필요시 고객 데이타를 백업정책에 의거 2시간전 또는 3일(오늘~2일전 오전 6시 백업자료)전 데이타로의 복원만 가능합니다.<br>
<br>
        <strong>제5조 서비스의 보증범위</strong><br>
1. '개발사'는 '서비스'가 최적이라고 판단되는 상태에서 판매 및 서비스하는 것으로 '서비스' 원래 기능 외에 '고객사'가 개별적으로 요구하는 추가기능에 대해서 '개발사'의 승인을 받아야 하며 '개발사'는 작업비를 '고객사'에게 합당한 개발비를 청구할 수 있습니다.<br>
단, '개발사'가 필요하다고 판단될 경우에는 '개발사'에 의해 제공할 수 있습니다.<br>
2. '서비스'를 개발하는 과정에서 예기치 아니한 버그에 대하여는 '개발사'는 지속적인 개선을 지원합니다.<br>
3. '고객사' 교육은 두손ERP, 두손BID 제품에 한해 서비스 계약 이후 방문 '고객사' 교육을 초기 1회 교육이 진행되어지며 이후 발생되어지는 방문 교육에 대해서는 출장 비용이 발생이 되어집니다.<br>
<br>
        <strong>제6조 복제, 변경, 불법사용 및 서비스 해지</strong><br>
1. 무단으로 '서비스'를 일부를 복제하거나 또는 그 복제물을 사용한 사실이 인정되었을 때는 고의적 프로그램 저작권 침해로 간주하고, 시스템 세팅비와 12개월 간의 서비스비용의 5배의 요금을 징수합니다.<br>
2. 실제 '서비스' 운영 여부와 상관없이 프로그램의 전체 혹은 일부를 '개발사'의 허락 없이 사용하는 경우 법적인 권리의 침해에 해당되어 민형사상의 책임이 발생합니다.<br>
3. 서비스를 해지 하고자 할 경우 '서비스'의 초기 세팅비는 시스템의 성격상 환불되지 않으며, 서비스 해지통지서를 작성하여, 서면으로 제출해야 합니다. 서면제출 후 상호 협의하여 승인이 된 일자가 해지일로 합니다.<br>
4. '고객사'는 해지일까지의 미납된 금액은 꼭 납부해야 해야 합니다. 미납된 금액을 납부 하지 않을시 추심 될 수 있습니다.<br>
5. '고객사'는 서비스 해지 시 고객이 입력한 데이타에 대해 솔루션에서 제공된 기능을 통하여 데이타를 직접 저장 받아야 합니다.<br>
6. '고객사'가 데이타를 '개발사'에 요청, 자료를 가공하는 작업이 발생하는 경우에는 비용이 발생 합니다. 비용은 작업량에 비례합니다.<br>
7. 서비스를 해지하고자 할 경우 개인정보보호법에 의거하여 3개월 이내에 모든 고객 데이타는 삭제되며, '개발사'는 고객의 데이타를 유지/관리 하지 않습니다.<br>
<br>
        <strong>제7조 배상책임</strong><br>
1. '개발사'는 법인으로서 당사의 임원, 간부, 직원, 파트너, 에이전트들은 '개발사'에서 제공하는 시스템을 사용 혹은 사용하지 못함으로 인해서 발생하는 모든 직, 간접의 결과 혹은 사고 및 손해에 대해 일체 책임을 지지 않습니다.<br>
2. '고객사'는 '고객사' 자신의 사용 계약서 위반, 프로그램 불법복제, 소스 변형 후 사용된 컨텐츠와 관련하여 야기되는 모든 종류의 클레임, 손해배상과 비용(변호사비용 포함)에 대해 '개발사'에 책임전가 및 피해를 입히지 않도록 해야 합니다.<br>
<br>
        <strong>제8조 면책</strong><br>
1. '개발사'는 '고객사'가 '개발사'의 '서비스'를 이용하여 행한 모든 행위의 결과에 따른 손해 및 불법행위에 대한 모든 민, 형사상 책임 및 배상의 책임을 지지 않으며 그 책임은 '고객사'에게 있습니다.<br>
2. 천재지변 및 불가항력적인 외부침입에 의한 데이터의 유출과 훼손에 대해 '개발사'는 책임이 없습니다.<br>
3. '개발사'는 '고객사'의 '서비스'를 이용해 표시된 어떠한 상품의 정보나 서비스에 대한 보장에 대하여 책임을 가지지 아니합니다.<br>
4. '개발사'는 '고객사'가 운영하는 '서비스'의 내용 및 서비스의 형태에 대하여도 책임을 지지 아니합니다.<br>
<br>
        <strong>제9조 '고객사' 불만형태별 처리절차 및 처리기간</strong><br>
1. '고객사'의 불만사항 접수 및 처리절차는 다음과 같이 시행합니다.<br>
가. 불만사항 접수는 일반전화, 도움센터 문의/요청/상담 게시판에 의한 방법으로 접수합니다.<br>
나. 불만사항 처리는 불만형태에 따라 관련 담당부서에서 직접 전화하여 처리하는 것을 원칙으로 하며 도움센터의 문의/요청/상담 게시판에 의한 접수 처리는 48시간 이내에 처리합니다.<br>
다. 정상적인 서비스 이용 중에 나타나는 고객의 '서비스' 사용방법 및 기능개선요청에 대한 불만사항은 공용 서비스의 품질개선 향상에 도움이 되는지를 판단하여 처리함으로 접수된 사항이 모두 반영되어 처리되어지지는 않으며 이에 대해 '개발사'는 '고객사'에게 처리 여부에 대한 심사 결과를 안내합니다.<br>
<br>
        <strong>제10조 서비스 제공이 불가능한 경우의 처리방안</strong><br>
1. 서비스 제공이 불가능한 경우 : 천재지변, 시스템(통신)장애 및 점검, 서비스 양도 및 폐지(휴지)등<br>
가. 천재지변 및 불가항력적인 통신(시스템) 장애 등을 제외한 서비스 제동이 불가능한 경우 '고객사'에게 사전 공지(안내)를 실시합니다.<br>
나. 천재지변, 불가항력적인 통신(시스템) 장애 및 긴급 시스템 업데이트 등을 제외한 서비스 전체에 대해 제공이 불가한 경우 '고객사'에 사전 공지 없이 서비스를 중단 하였을 시, 이에 대한 '고객사'에 따른 손해를 확인 후 보상 및 할인 청구합니다.<br>
다. '개발사'는 사업의 전부 및 일부를 휴지 또는 폐지 하고자 할 때에는 그 휴지 또는 폐지 예정일의 30일 전까지 그 내용을 '고객사'에게 홈페이지 및 도움센터 등을 이용하여 공지합니다.<br>
<br>
        <strong>제11조 발신번호 등록/관리, 부정가입 방지 등에 대한 '개발사'의 의무</strong><br>
1. '개발사'는 본인인증서비스를 제공/운영하며 인증을 통해 유효한 '고객사'임을 확인 후 '서비스' 사용계약을 체결하게 됩니다. 이후 발신번호 등록절차를 거치며 발신번호 등록이 완료가 되어야만 부가서비스인 SMS 발신 기능이 정상 동작 되게 됩니다.<br>
2. '개발사'는 '서비스'의 부가서비스 형태인 SMS 발신 서비스 이용시 발신번호의 변작방지를 위해 번호인증(통신서비스 가입증명원)을 통한 발신번호 사전등록서비스를 제공/운영합니다.<br>
3. '개발사'는 발신번호 통신서비스 가입자인지를 확인하는 심사를 온라인(도움센터) 및 e-Mail을 통해 접수 받으며 유효 발신번호 유무를 심사한 후 발신번호관리 시스템에 반영합니다.<br>
<br>
        <strong>제12조 발신번호 등록/관리, 부정가입 방지 등에 대한 '고객사'의 의무</strong><br>
1. '고객사'는 '개발사'가 제공하는 인증방식을 통한 본인인증절차를 거쳐야만 '서비스' 사용계약을 체결할 수 있습니다.<br>
2. '고객사'는 발신번호의 변작방지를 위해 '개발사'에게 '통신서비스 가입증명원'을 제출하여 올바른 발신번호인지 심사를 받은 후 부가서비스인 SMS 서비스를 이용하실 수 있습니다.<br>
3. '개발사'에서 '고객사'가 제출한 '통신서비스 가입증명원'이 유효하지 않다고 판단하여 발신번호 등록을 유예시키게 될 경우, 유효한 '통신서비스 가입증명원'을 재제출하여야 하며 이 경우 부가서비스인 SMS 사용이 불가함을 인정하여야 합니다.<br>
<br>
        <strong>제13조 불법 스팸 전송 금지</strong><br>
'개발사'는 '고객사'가 다음 중 하나에 해당하는 경우 서비스의 이용을 정지 또는 계약을 즉시 해지할 수 있습니다.<br>
1. 방송통신위원회 또는 한국인터넷진흥원이 불법스팸 전송사실을 확인하여 이용정지를 요청하는 경우<br>
2. '개발사'가 제공한 '서비스'를 이용하여 전송한 광고성 정보가 불법스팸임이 확인되거나 불법스팸 전송에 이용되고 있는 경우<br>
3. 불법 스팸 전송으로 과태료가 부과된 경우<br>
4. 그밖의 '개발사'의 '서비스'가 불법스팸과 관련한 용도로 사용되거나, 악용될 우려가 있다는 객관적 정황이 있는 경우<br>
<br>
        <strong>제14조 권리의 양도 금지</strong><br>
'고객사'는 '개발사'의 서면동의 없이 본 계약서상의 권리와 의무를 제3자에게 양도할 수 없으며 또한 '서비스'를 임대 또는 대여할 수 없습니다.<br>
<br>
        <strong>제15조 약관 외 준칙</strong><br>
1. 본 계약서에 명시되지 않은 사항은 저작권법, 전자상거래 기본법, 전자 서명법, 통신 판매 또는 임대법 및 기타 관련법령의 규정에 의합니다.<br>
2. '고객사'의 입장에서 추가적으로 명시하고자 하는 부분은 본 계약서 외에 별도의 계약서를 작성하여 규정하도록 한다.<br>
<br>
        <strong>제16조 효력의 발생</strong><br>
본 계약서의 효력은 '서비스' 구매시 '고객사'의 동의 및 '서비스 비용'을 결제함과 동시에 발생합니다.<br>
<br>
        <strong>제17조 분쟁 및 관할 법원</strong><br>
1. '개발사'는 본 계약서의 전반적인 사항에 위배된 '고객사'에 대하여 민,형사상의 책임을 물을 수 있습니다.<br>
2. '개발사'와 '고객사'간에 법적인 분쟁이 발생한 경우 '개발사'의 소재지를 관할하는 법원을 관할법원으로 합니다.<br>
<br>
        <strong>부칙</strong><br>
제1조(시행일) 이 약관은 2016년 9월 1일부터 시행합니다.<br>
제2조(시행일) 개정된 이 약관은 2017년 2월 1일부터 시행합니다.<br>
마지막 개정 : 2017년 2월 1일<br>
    
    
     </div>
  </div>
</section>
<? include $_SERVER["DOCUMENT_ROOT"]."/inc/footer.php" ?>
